Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/press_releases_fi/tiedote_polura.pdf.tmx
Source language: fin
Languages: sms

source: SAAMELAISKÄRÄJIE HALLITUS LAUSUI POROTALOUDE- JA LUOTAISELI KEIOJE RAHOITUSLAISTA
sms: SÄÄʹMTEEʹǦǦI HALLTÕS ČIEʹLǨI PUÄƷƷTÄÄL- DA JIEʹLLEMVUEʹǨǨVUEʹJJI TEÄGGTEMLÄÄʹJJEST

source: Saamelaiskäräjien hallitus antoi 17-sivuisen lausunnon Maa- ja metsätalousministeriön valmistelemasta hallituksen esityksestä porotalouden- ja luontaiselinkeinojen rahoituslaista (myöh. POLURA) kokouksessaan 28.5.
sms: Sääʹmteʹǧǧ halltõs uuʹdi 17-seiddsa ceälkkmuužž Mädd- da meäʹcctäällministeria valmštõllum halltõõzz maadârdõõzzâst puäʒʒtääl- da jieʹllemvueʹǩǩjääl teäggtõõzzâst (mâŋŋa POLURA) såbbrest 28.5.2009.

source: Saamelaiskäräjät piti hyvänä, että esityksessä tuen saajien ikärajaa nostetaan 63 vuodesta 65vuoteen ja pitää sitä perusteltuna.
sms: Sääʹmteʹǧǧ õõʹni šiõǥǥân, što maadârdõõzzâst vuäǯǯji ââʹǩǩraai kaaggât 63 eeʹjjest 65-ekka da âânn tõn vuâđđõttum.

source: Positiivista on myös nykyistä hieman paremmat hankintaavustukset moottorikelkkojen ja mönkijöiden hankintaan sekä porotilojen peruskorjaukseen.
sms: Primminallšen teäggtõs ouddõõzz liâ še ânnʼjõõžžâst siõmmna pueʹrab, ku haʹŋǩǩeemveäʹǩǩvuõđid taarbšet motorǩeâlkai da motorbieʹǩǩi haʹŋǩǩumuʹšše di puäǯǯtäälai vuâđđkoʹrjjumuʹšše.

source: Saamelaiskäräjät on hyvin tyytymätön siihen tapaan miten POLURA-lainsäädäntöä on valmisteltu.
sms: Sääʹmteʹǧǧ lij obbžurr tõn vuâkka mäʹhtt POLURA-lääʹjjšiõttõs lij valmštõllum.

source: Vuonna 2007 perustuslakivaliokunta on edellyttänyt, että saamelaiskäräjien edustus lainvalmistelussa on varmistettava alusta alkaen ja valtioneuvoston on ryhdyttävä kokonaisuudistukseen, jossa saamelaisten kulttuurinen ja oikeudellinen erityisasema otetaan asianmukaisesti huomioon.
sms: Eeʹjj 2007 vuâđđlääʹjjvälljkåʹdd lij oudldam, što sääʹmteeʹǧǧ eeʹttkâʹsttmõš lij ainsmâʹtted aalǥâst ääʹljeeʹl da valdiasååbbar âlʹǧǧed riõmmâd obboođumuʹšše, koʹst sääʹm kulttuursaž da vuõiggâdvuõđlaž spesialstaattus vääʹldet ääʹššmieʹlddsânji lokku.

source: Perustuslakivaliokunnan ohje ei ole toteutunut.
sms: Vuâđđlääʹjjvälljkååʹdd vuäʹpstõs iʹllakku teâuddjõõvvâm.

source: Saamelaiskäräjät näkeekin POLURA ehdotuksen olevan selvästi saamelaisväestöä ja saamelaisporonhoitokulttuuria syrjivää suhteessa eteläiseen poronhoitoon.
sms: Sääʹmteʹǧǧ vuäinn POLURA eʹtǩǩõõzz nuʹtt, što tõt lij šiõlggsânji sääʹmnarood da sääʹmpuäʒʒhåiddkulttuur čårsteei kõskkvuõđâst puäʒʒhoiddu.

source: Saamelaiskäräjät on hyvin tyytymätön lakitekstiin ja sen sisältämiin asiavirheisiin ja tekstistä välittyvään asenteellisuuteen saamelaisporonhoitoa kohtaan.
sms: Sääʹmteʹǧǧ lij aaibâs obbžurr lääʹǩǩtekstta da tõn siiʹsǩest åårrai äʹššvââʹjjid da teekstest aiccum ǩiõččâmvueʹǩǩvuõʹtte sääʹmpuäʒʒhååid beälla.

source: Saamelaiskäräjien näkökulmasta esitys POLURA:ksi ei edusta hyvää lainvalmistelutapaa.
sms: Sääʹmteeʹǧǧ ǩiõččâmvueʹjjest maadârdõs POLURA:ssân ij eʹtǩǩââst šiõǥǥ lääʹjjvalmštõõllâmvueʹjj.

source: Saamelaiskäräjät esittääkin, että POLURA olisi korjattava tai valmisteltava täysin uudelleen huomioiden perustuslakivaliokunnan ohjeet ja saamelaiskulttuurin suojan.
sms: Sääʹmteʹǧǧ maadârd, što POLURA leʹčči koʹrjjeed leʹbe valmšted aivv ođđest lokku vääʹldeeʹl vuâđđlääʹjjvälljkååʹdd vuäʹpstõõzz da sääʹmkulttuur suõi.

source: Lausunnossaan Saamelaiskäräjät toistaa POLURA-työryhmälle esittämänsä esityksen paimennustuesta, joka tulee turvata POLURAsta riippumattomalla erityisrahoituksella.
sms: Ceälkkmõõžžâst Sääʹmteʹǧǧ nuubbad POLURA-tuâjjäʹrttla ceälkkum maadârdõõzz puäʒʒpeâmmtuärjjõõzzâst, kååʹtt âlgg staannâd POLURAst tiuddväʹlddvuõđ spesialteäggtõõzzin.

source: Saamelaiskäräjät esittää, että saamelaisten kotiseutualueelle varataan 420 000 euron vuotuinen paimennustuki.
sms: Sääʹmteʹǧǧ maadârd, što saaʹmi dommvoudda vaʹrrješ 420 000 eeuʹr godovai puäʒʒpeâmmtuärjjõs.

source: Tuen määrä perustuu saamelaisalueen paliskuntien toteutuneeseen kirjanpitoon poronhoitovuodelta 2007-2008. Tuen laskennan perusteena on kohtuullisuus ja yhdenvertaisuus.
sms: Tuärjjõs vuâđđââtt sääʹmvuuʹd paalǥâskooʹddi teâuddjam rekknâʹsttumuʹšše puäʒʒhåiddeeʹjjest 2007-2008. Tuärjjõõzz laʹsǩǩeem vuâđđan lij mååžnaivuõtt da ooudverddsažvuõtt.

source: Tuen tarkoitus on korvata paimennuksesta aiheutuneet ylimääräiset polttoaine- ja kalustokulut.
sms: Tuärjjõõzz jurddân lij koʹrvveed puäʒʒpeâmmast šõddâm pâiʹlmeärrsaž puälddemaaunâs- da neävvkuul.

source: Lisäksi tuen kautta taataan poronhoitajien tasapuolinen kohtelu.
sms: Lââʹssen tuärjjõõzz pääiʹǩ staanâd puäʒʒhoiʹddjeejai ooudnallšem ciʹsttjumuš.

source: Muulla poronhoitoalueella poronhoitajien tulotasoa nostavat heinä- ja peltokorvaukset.
sms: Jeeʹres puäʒʒhåiddvuuʹdest puäʒʒhoiʹddjeei puåtti sääʹmpuäʒʒhåiddmaal juäʹtǩǩjemvuõđ.

source: Ennenkaikkea tuella taataan saamelaisporonhoitomallin jatkuvuus.
sms: tääʹzz pââʹjde sueiʹnn- da peälddkoʹrvvõõzzid. Vuõsstuâjjan tuärjjõõzzin staanâd

source: Saamelaiskäräjät esittää, että valtioneuvostossa ryhdytään pikaisesti valmistelemaan poronhoitolain kokonaisuudistusta jossa huomioidaan saamelaisporonhoidon kansainvälisoikeudellinen ja perustuslaillinen suoja.
sms: Sääʹmteʹǧǧ maadârd, što valdiasåbbrest riâmât jåʹttlânji valmštõõllât puäʒʒhåiddlääʹjj obboođumuužž koʹst vääʹldet lokku sääʹpuäʒʒhååid meeraikõskksažvuõiggâdvuõđlaž da vuâđđlääʹjjlaž suõi.

source: Poronhoitolain uudistuksessa tulee pohtia myös keinoja joiden avulla saamelaisnaisten mahdollisuudet harjoittaa poroelinkeinoa turvataan.
sms: Puäʒʒhåiddlääʹjj oođumuužžâst âlgg smiõttâd še kuånstid kooi vieʹǩǩin sääʹmneezzni vuäittmõõžž ââʹnned puäʒʒjieʹllemvueʹjj staanât.

source: Saamelaiskäräjät toteaa, että POLURAssa ehdotettu nuorten porotaloudenharjoittajan aloitustuki on todettu toimivaksi järjestelmäksi ja erityisen tarpeelliseksi saamelaisten kotiseutualueella.
sms: Sääʹmteʹǧǧ tuâtt, što POLURArest eʹtǩǩõsttum nuõri puäʒʒtäällvueʹǩǩneeʹǩǩi altteemtuärjjõs lij tuõttum tuåimmjemnallšem riâššmõššân da takainalla vääžnai saaʹmi dommvuuʹdest.

source: Tuen rahoitus on loppunut toistuvasti kesken eikä kaikille halukkaille ja tukiehdot täyttäville hakijoille ole voitu myöntää rahoitusta.
sms: Tuärjjõõzz teäggtõs lij puuttâm tääuʹjeʹld kõõskrääʹjest, ij-ǥa pukid taarbseejid da tuärjjõsmääiʹnid tiuddeeja ooccjid leäkku vuõittum miõttâd teaggtõs.

source: Rahoituksen ei tule perustua harkinnanvaraisuuteen ja rahoitus on turvattava tukiehdot täyttäville hakijoille.
sms: Teäggtõs ij vuäǯǯči vuâđđõõttâd tuʹmmjem vuäivva da teäggtõs oudd staanâd tuärjjõsmääiʹnid tiuddeeja ooccjid.

source: Aloitustuen määrässä ja myöntämisessä tulee huomioida saamelaisten perustuslaillinen asema ja saamelaisten kotiseutualueen vahva saamelaisporonhoitoperinne.
sms: Altteem mieʹrin da miõttmõõžžâst âlgg väʹldded lokku saaʹmi vuâđđlääʹjjlaž staattus da saaʹmi dommvuuʹd raʹvves sääʹmpuäʒʒhåiddäʹrbbvuõtt.

source: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan osoitteesta www.samediggi.fi – lausunnot 2009.
sms: Sääʹmteeʹǧǧ ceälkkmuš käunnai obbvuõđineez addrõõzzâst www.samediggi.fi –ceälkkmõõžž 2009.
